{
    "results": {
        "page": [
            {
                "pageNumber": "1",
                "paragraph": [
                    {
                        "data": "News and Outreach "
                    },
                    {
                        "data": "Plant geneticist elected to "
                    },
                    {
                        "data": "National Academy of Sciences "
                    },
                    {
                        "data": "Pam Ronald, distinguished professor in the Department of Plant "
                    },
                    {
                        "data": "Sciences, was elected to the National Academy of Sciences, one "
                    },
                    {
                        "data": "of the highest honors a scientist can receive. As a plant pathologist "
                    },
                    {
                        "data": "and geneticist, Ronald researches genes that control disease resistance "
                    },
                    {
                        "data": "and tolerance to environmental stress in rice. In 2008, she and her "
                    },
                    {
                        "data": "colleagues received the USDA National Research Discovery Award "
                    },
                    {
                        "data": "for engineering flood-tolerant rice, which helps fight hunger around "
                    },
                    {
                        "data": "the world. "
                    },
                    {
                        "data": "CA&ES atmospheric scientist named "
                    },
                    {
                        "data": "Packard Fellow "
                    },
                    {
                        "data": "Da Yang, who studies the physics of intense rainstorms and "
                    },
                    {
                        "data": "their relationship to the Earth’s climate, has been awarded "
                    },
                    {
                        "data": "a 2019 Packard Fellowship in Science and Engineering from "
                    },
                    {
                        "data": "the David and Lucile Packard Foundation. Yang is among 22 "
                    },
                    {
                        "data": "early-career scientists and engineers nationwide to receive the "
                    },
                    {
                        "data": "prestigious award this year. Each will be awarded $875,000 "
                    },
                    {
                        "data": "over five years to pursue their research. Yang is CA&ES’ "
                    },
                    {
                        "data": "first-ever recipient of the Packard Fellowship. "
                    },
                    {
                        "data": "Next-level greenhouses support new solutions "
                    },
                    {
                        "data": "Construction continues on a suite of advanced greenhouses, "
                    },
                    {
                        "data": "which will support the college’s innovative research to keep "
                    },
                    {
                        "data": "plants plentiful, nutritious and resilient. The state-of-the- "
                    },
                    {
                        "data": "art greenhouses will allow researchers to precisely control "
                    },
                    {
                        "data": "temperature and light so they can customize and replicate "
                    },
                    {
                        "data": "conditions for each and every plant, all under the same roof. "
                    },
                    {
                        "data": "Five of the new facilities should be completed in February "
                    },
                    {
                        "data": "2020, and more are on the way. "
                    },
                    {
                        "data": "DECEMBER 2019 1 "
                    },
                    {
                        "data": ""
                    }
                ]
            },
            {
                "pageNumber": "2",
                "paragraph": [
                    {
                        "data": "CA&ES ranked #1 in agriculture, forestry and "
                    },
                    {
                        "data": "plant and animal sciences "
                    },
                    {
                        "data": "New rankings from the U.S. News & World Report place "
                    },
                    {
                        "data": "CA&ES first in the world in plant and animal sciences, "
                    },
                    {
                        "data": "while QS World University Rankings crown CA&ES first "
                    },
                    {
                        "data": "in the nation and second in the world in agriculture and "
                    },
                    {
                        "data": "forestry. The rankings consider reputation among academics, "
                    },
                    {
                        "data": "reputation among employers and the citation of academic "
                    },
                    {
                        "data": "papers. CA&ES has more than 7,500 undergraduates in 28 "
                    },
                    {
                        "data": "majors and 1,000 graduate students in 30 graduate groups "
                    },
                    {
                        "data": "and programs. "
                    },
                    {
                        "data": "New UC strawberries offer disease resistance "
                    },
                    {
                        "data": "and high yield "
                    },
                    {
                        "data": "The UC Davis Public Strawberry Breeding Program has "
                    },
                    {
                        "data": "released five new varieties that will help farmers manage "
                    },
                    {
                        "data": "diseases, control costs and produce plenty of large, robust "
                    },
                    {
                        "data": "berries using less water, fertilizer and pesticides. Two of the "
                    },
                    {
                        "data": "new varieties could increase yields by almost 30 percent. "
                    },
                    {
                        "data": "“These new varieties are intrinsically different from the ones "
                    },
                    {
                        "data": "they replace,” said Professor Steve Knapp, director of the "
                    },
                    {
                        "data": "strawberry breeding program. “After three years of field "
                    },
                    {
                        "data": "tests, we’re seeing higher yields, greater disease resistance "
                    },
                    {
                        "data": "and better postharvest quality.” The U.S. is the world’s "
                    },
                    {
                        "data": "largest producer of strawberries, and almost 90 percent "
                    },
                    {
                        "data": "of them are grown in California. About 60 percent of the "
                    },
                    {
                        "data": "state’s strawberry fields are planted with varieties developed "
                    },
                    {
                        "data": "at UC Davis. "
                    },
                    {
                        "data": "Showcasing lovely, sustainable landscapes "
                    },
                    {
                        "data": "The future of horticulture requires a bold new perspective "
                    },
                    {
                        "data": "to meet consumers’ demand for beautiful landscaping in "
                    },
                    {
                        "data": "the face of climate change. The college’s California Center "
                    },
                    {
                        "data": "for Urban Horticulture is addressing that challenge with "
                    },
                    {
                        "data": "“SmartLandscape,” a center on campus where stakeholders "
                    },
                    {
                        "data": "can experience the latest developments in water-conserving "
                    },
                    {
                        "data": "landscapes and irrigation technology. The center is "
                    },
                    {
                        "data": "introducing low water-use plants and installing high-tech "
                    },
                    {
                        "data": "equipment, such as thermal cameras, soil moisture sensors "
                    },
                    {
                        "data": "and drones, to help train and educate the next generation of "
                    },
                    {
                        "data": "horticulture professionals. "
                    },
                    {
                        "data": "2 caes.ucdavis.edu "
                    },
                    {
                        "data": "Ethiopian grain featured at UC Davis field day "
                    },
                    {
                        "data": "Farmers, researchers and food lovers flocked to UC Davis "
                    },
                    {
                        "data": "this fall for Teff Field Day to witness the latest progress "
                    },
                    {
                        "data": "in breeding teff, a tasty, nutritious grain that is native to "
                    },
                    {
                        "data": "Ethiopia. Breeders with the UC Davis Plant Breeding Center "
                    },
                    {
                        "data": "are partnering with Zion Taddese, owner of Sacramento’s "
                    },
                    {
                        "data": "Queen Sheba Restaurant, to improve the productivity and "
                    },
                    {
                        "data": "resilience of the grain often used to make flatbread. Teff is "
                    },
                    {
                        "data": "high in iron and fiber and grows especially well in mild- "
                    },
                    {
                        "data": "winter climates like those in California and Ethiopia. "
                    },
                    {
                        "data": ""
                    }
                ]
            },
            {
                "pageNumber": "3",
                "paragraph": [
                    {
                        "data": "Can science save citrus? "
                    },
                    {
                        "data": "A CA&ES researcher is seeking to commercialize equipment "
                    },
                    {
                        "data": "that could be used as an early warning device to detect "
                    },
                    {
                        "data": "a deadly disease in citrus long before trees show signs "
                    },
                    {
                        "data": "of infection. Alireza Pourreza, a Cooperative Extension "
                    },
                    {
                        "data": "specialist with the Department of Biological and Agricultural "
                    },
                    {
                        "data": "Engineering, helped invent an optical sensing device that "
                    },
                    {
                        "data": "detects a buildup of starch in leaves that can be an early "
                    },
                    {
                        "data": "indication of infection from huanglongbing, or HLB. The "
                    },
                    {
                        "data": "disease has crippled the Florida citrus business and is "
                    },
                    {
                        "data": "threatening fresh citrus in California, too. "
                    },
                    {
                        "data": "Finding solutions to rural poverty "
                    },
                    {
                        "data": "UC Davis will lead a new global research program to build "
                    },
                    {
                        "data": "and test ways to overcome some of the biggest challenges for "
                    },
                    {
                        "data": "lifting and keeping rural families out of poverty in developing "
                    },
                    {
                        "data": "countries. The Feed the Future Innovation Lab for Markets, "
                    },
                    {
                        "data": "Risk and Resilience received a five-year, $30 million grant "
                    },
                    {
                        "data": "from USAID to study the root causes of poverty and food "
                    },
                    {
                        "data": "insecurity with an emphasis on recurring risks from disasters "
                    },
                    {
                        "data": "like drought, flood and conflict. “As global development "
                    },
                    {
                        "data": "efforts continue to improve, we still see humanitarian "
                    },
                    {
                        "data": "disasters that strip rural families and communities of hard- "
                    },
                    {
                        "data": "won gains,” said Professor Michael Carter, the innovation "
                    },
                    {
                        "data": "lab’s director. “We will provide needed evidence on how to "
                    },
                    {
                        "data": "accelerate those gains and to ensure they stick.” "
                    },
                    {
                        "data": "Expanding the science of cannabis "
                    },
                    {
                        "data": "Cannabis is available for medicinal and recreational use "
                    },
                    {
                        "data": "in a majority of states, but cannabis research has long "
                    },
                    {
                        "data": "struggled to keep pace with the law. To bring more scientific "
                    },
                    {
                        "data": "understanding to the plant and its products, UC Davis "
                    },
                    {
                        "data": "researchers have partnered with a federally compliant "
                    },
                    {
                        "data": "pharmaceutical company—Biopharmaceutical Research "
                    },
                    {
                        "data": "Company or BRC—to analyze the chemical and biological "
                    },
                    {
                        "data": "profiles of cannabis. The work will help health care "
                    },
                    {
                        "data": "providers, scientific professionals, law enforcement and "
                    },
                    {
                        "data": "regulators better understand potential benefits and risks. "
                    },
                    {
                        "data": "Davis and BRC researchers will analyze legally acquired "
                    },
                    {
                        "data": "cannabis materials in BRC’s labs. There will be no cannabis "
                    },
                    {
                        "data": "analyzed on the UC Davis campus or at any UC Davis-owned "
                    },
                    {
                        "data": "or leased property as part of this research. "
                    },
                    {
                        "data": "Gene-edited bull passes hornless trait to calves "
                    },
                    {
                        "data": "For the past two years, CA&ES researchers have been "
                    },
                    {
                        "data": "studying six offspring of a dairy bull that was genome-edited "
                    },
                    {
                        "data": "to prevent it from growing horns. The technology could "
                    },
                    {
                        "data": "provide a pain-free alternative to dehorning, a common "
                    },
                    {
                        "data": "management practice performed to protect other cattle and "
                    },
                    {
                        "data": "human handlers from injuries. Researchers report that none "
                    },
                    {
                        "data": "of the bull’s offspring developed horns and blood work and "
                    },
                    {
                        "data": "physical exams of the calves found they were all healthy. "
                    },
                    {
                        "data": "DECEMBER 2019 3 "
                    },
                    {
                        "data": ""
                    }
                ]
            },
            {
                "pageNumber": "4",
                "paragraph": [
                    {
                        "data": "Eight CA&ES faculty among world’s most-cited researchers "
                    },
                    {
                        "data": "Eight of the 16 UC Davis researchers named in the annual Highly Cited Researchers 2019 list are CA&ES faculty. The list "
                    },
                    {
                        "data": "identifies scientists who have published multiple papers ranking in the top 1 percent by citations in a particular field over a "
                    },
                    {
                        "data": "10-year period. The researchers and their fields include: Eduardo Blumwald, plant sciences; Alan Crozier, nutrition; Kathryn "
                    },
                    {
                        "data": "Dewey, nutrition; Jorge Dubcovsky, plant sciences; David Mills, food science and technology; Thomas Scott, entomology and "
                    },
                    {
                        "data": "nematology; Andrew Sih, environmental science and policy; and Qi Zhang, environmental toxicology. "
                    },
                    {
                        "data": "New Faculty "
                    },
                    {
                        "data": "Awards Three new Cooperative Extension specialists are "
                    },
                    {
                        "data": "joining CA&ES faculty in 2019-20. The new "
                    },
                    {
                        "data": "experts and their specialties include: Mallika "
                    },
                    {
                        "data": "Nocco, soil-plant-water relations; Guiliana Marino, "
                    },
                    {
                        "data": "orchard production systems; and Brittney Goodrich, "
                    },
                    {
                        "data": "sustainable agriculture management. "
                    },
                    {
                        "data": "Anita Oberbauer, animal science professor "
                    },
                    {
                        "data": "and CA&ES associate dean, was recently "
                    },
                    {
                        "data": "honored by the AKC Canine Health "
                    },
                    {
                        "data": "Foundation for her work dedicated to "
                    },
                    {
                        "data": "advancing the health of dogs. The Asa Mays, "
                    },
                    {
                        "data": "DVM Excellence in Canine Health Research Award is "
                    },
                    {
                        "data": "presented to a research investigator who demonstrates "
                    },
                    {
                        "data": "high achievement in identifying, characterizing and "
                    },
                    {
                        "data": "treating canine diseases and ailments. "
                    },
                    {
                        "data": "Glen Patrick Fox, a senior research fellow at "
                    },
                    {
                        "data": "Australia’s University of Queensland, has become "
                    },
                    {
                        "data": "UC Davis’ new Anheuser-Busch Endowed Professor "
                    },
                    {
                        "data": "of Malting and Brewing Science. Fox succeeds Charlie "
                    },
                    {
                        "data": "Bamforth, who held the position from 1999 until his "
                    },
                    {
                        "data": "retirement last year. As an associate professor in the "
                    },
                    {
                        "data": "Department of Food Science and Technology, Fox "
                    },
                    {
                        "data": "will teach and conduct brewing science research. "
                    },
                    {
                        "data": "New Leadership "
                    },
                    {
                        "data": "The college leadership team "
                    },
                    {
                        "data": "welcomes three new deans. Professor "
                    },
                    {
                        "data": "Marcel Holyoak, an ecologist and "
                    },
                    {
                        "data": "environmental science and policy "
                    },
                    {
                        "data": "expert, has become the associate "
                    },
                    {
                        "data": "dean for environmental sciences. "
                    },
                    {
                        "data": "Professor Patsy Eubanks Owens, an "
                    },
                    {
                        "data": "expert in landscape architecture and "
                    },
                    {
                        "data": "environmental design, is associate "
                    },
                    {
                        "data": "dean for human and social sciences. "
                    },
                    {
                        "data": "Christopher Glick, who previously "
                    },
                    {
                        "data": "worked in development and alumni "
                    },
                    {
                        "data": "relations at UC Berkeley, was named "
                    },
                    {
                        "data": "assistant dean of development and "
                    },
                    {
                        "data": "external relations. "
                    },
                    {
                        "data": "4 caes.ucdavis.edu "
                    },
                    {
                        "data": "Awards Developmental psychologist Amanda "
                    },
                    {
                        "data": "Guyer, a professor in the Department of "
                    },
                    {
                        "data": "Human Ecology, is among the 2019 class of "
                    },
                    {
                        "data": "fellows of the Association for Psychological "
                    },
                    {
                        "data": "Science. Guyer investigates the neural and "
                    },
                    {
                        "data": "behavioral underpinnings of adolescent psychopathology, "
                    },
                    {
                        "data": "such as depression, anxiety and substance abuse through "
                    },
                    {
                        "data": "social, emotional and cognitive processes. "
                    },
                    {
                        "data": "Three CA&ES faculty members—Daniel "
                    },
                    {
                        "data": "Choe (human ecology), Yanhong Liu "
                    },
                    {
                        "data": "(animal science) and Barbara Blanco-Ulate "
                    },
                    {
                        "data": "(plant sciences)—have been awarded 2019 "
                    },
                    {
                        "data": "fellowships from the Hellman Fellows Fund, "
                    },
                    {
                        "data": "which supports early-career faculty. Choe is "
                    },
                    {
                        "data": "examining whether low-income toddlers’ and "
                    },
                    {
                        "data": "mothers’ social, behavioral and physiological "
                    },
                    {
                        "data": "regulation protect against poverty-related "
                    },
                    {
                        "data": "stressors. Liu explores dietary alternatives "
                    },
                    {
                        "data": "to antibiotic growth promoters in livestock "
                    },
                    {
                        "data": "and poultry. Blanco-Ulate is examining how "
                    },
                    {
                        "data": "particular changes in genetic regulation "
                    },
                    {
                        "data": "during fruit ripening impact the ability of "
                    },
                    {
                        "data": "fruit to fight disease. "
                    },
                    {
                        "data": "DECEMBER 2019 "
                    },
                    {
                        "data": ""
                    }
                ]
            }
        ]
    }
}
